{
  "questao0": {
    "certa": "a",
    "pergunta": "O autismo é um transtorno que atinge o...",
    "a": "desenvolvimento humano e afeta a capacidade do indivíduo em se comunicar como estabelecer relacionamentos.",
    "b": "Desenvolvimento do corpo e afeta a capacidade do indivíduo de falar."
  },
  "questao1": {
    "certa": "b",
    "pergunta": "Qual é a sigla oficial do autismo?",
    "a": "Transtorno do Espectro do Autismo (TEA)",
    "b": "Transtorno Autista (TA)"
  },
  "questao2": {
    "certa": "a",
    "pergunta": "O autismo tem maior incidência em...",
    "a": "meninos",
    "b": "meninas"
  },
  "questao3": {
    "certa": "a",
    "pergunta": "Autismo tem cura?",
    "a": "Não há cura para o autismo. Mas há uma série de tratamentos que ajudam a terem uma boa qualidade de vida.",
    "b": "Sim, de acordo com tratamentos e medicações, o transtorno pode ter a cura total."
  },
  "questao4": {
    "certa": "a",
    "pergunta": "O autismo é dividido em graus, quais são eles?",
    "a": "Leve, moderado e severo.",
    "b": " Leve, médio, moderado, severo"
  },
  "questao5": {
    "certa": "a",
    "pergunta": "Vacinas causam autismo?",
    "a": "Falso.",
    "b": "Verdadeiro."
  },
  "questao6": {
    "certa": "b",
    "pergunta": "O autismo é transmissível?",
    "a": "De acordo com a aproximação das pessoas.",
    "b": "Não, são fatores genéticos.."
  },
  "questao7": {
    "certa": "b",
    "pergunta": "Qual o dia Mundial da Conscientização do Autismo?",
    "a": "10 de abril.",
    "b": "02 de abril "
  },
  "questao8": {
    "certa": "b",
    "pergunta": "Os autistas que não falam, também não conseguem entender o que você diz??",
    "a": "Por alguns serem não-verbais, atinge a incapacidade de compreensão deles.",
    "b": "Muitas pessoas com autismo não falam, mas compreendem a linguagem plenamente."
  },
  "questao9": {
    "certa": "a",
    "pergunta": "Quando ocorrem os primeiros sinais do autismo?",
    "a": "Normalmente antes dos 3 anos de idade, e em alguns casos, a criança inicialmente apresenta desenvolvimento “típico”.",
    "b": "Quando nasce, o bebê já é diagnosticado que está no espectro autista."
  },
  "questao10": {
    "certa": "a",
    "pergunta": "Uma pessoa com autismo pode apresentar os sintomas:",
    "a": "Hipersensibilidade, movimentos corporais repetitivos, apego execessivo aos objetos.",
    "b": "Dores de cabeça e dores de ouvido."
  },
  "questao11": {
    "certa": "b",
    "pergunta": "A Síndrome de Asperger passou a ser considerada a um dos espectros do autismo. Assim, ela é:",
    "a": "Uma forma mais SEVERA de autismo.",
    "b": "Uma forma mais BRANDA de autismo."
  },
  "questao12": {
    "certa": "b",
    "pergunta": "Qual é o profissional responsável para dar o diagnostico do autismo?",
    "a": "Otorrinolaringologista.",
    "b": " Neuropediatra."
  },
  "questao13": {
    "certa": "a",
    "pergunta": "Alguns autistas cobrem os ouvidos com as mãos por quê?",
    "a": "Podem achar os ruidos dolorosos devido a sensibilidade as informações sensoriais.",
    "b": "Para chamar atenção."
  },
  "questao14": {
    "certa": "a",
    "pergunta": "Quais situações mais podem incomodar eles?",
    "a": "Recreio, locais cheios, aulas de educação física são momentos em que um grande número de estudantes,  e o ruído excessivo podem atingi-los.",
    "b": "Estar dentro de casa, na zona de conforto."
  },
  "questao15": {
    "certa": "a",
    "pergunta": "Verdadeiro ou falso: Podem se recusar a usar 'roupas que dão coceira' e ao comprar uma roupa nova é preciso remover a etiqueta",
    "a": "Verdadeiro.",
    "b": "Falso."
  },
  "questao16": {
    "certa": "b",
    "pergunta": "Como diferenciar uma crise de uma birra?",
    "a": "Birra: chora sem motivo aparente. Crise: chora por algum motivo aparente.",
    "b": " Birra: chora por algum motivo aparente. Crise: chora sem motivo aparente."
  },
  "questao17": {
    "certa": "a",
    "pergunta": "Uma pessoa com autismo pode apresentar os sintomas:",
    "a": "Hipersensibilidade, movimentos corporais repetitivos, apego execessivo aos objetos.",
    "b": "Dores de cabeça e dores de ouvido."
  },
  "questao18": {
    "certa": "a",
    "pergunta": "Confundem-se com frases de sentido figurado e levam tudo ao pé da letra? ",
    "a": "Sim, por exemplo: “Esta semana vamos matar a sexta-feira!” ",
    "b": " Não, não atinge a capacidade de entender o sentido das frases."
  },
  "questao19": {
    "certa": "b",
    "pergunta": "Quando um aluno ou colega não responde quando é chamado?",
    "a": "Afeta a audição e muitos também são surdos.",
    "b": " É normal não sentir a necessidade de responder aos chamados."
  },
  "questao20": {
    "certa": "b",
    "pergunta": "Quando tiver em algum lugar perigoso, é necessário avisar a pessoa?",
    "a": "Sim, possuem pouca noção de situações perigosas.",
    "b": "Não, elas se irritam quando são chamados atenção, então é melhor evitar."
  },
  "questao21": {
    "certa": "b",
    "pergunta": "Ao mudar rotinas e programações, eles se sentem:",
    "a": "Bem, pois haverão mudanças no seu dia-a-dia.",
    "b": "Incomodados quando fogem da rotina."
  },
  "questao22": {
    "certa": "b",
    "pergunta": "Quando tiver em algum lugar perigoso, é necessário avisar a pessoa?",
    "a": "Não, elas se irritam quando são chamados atenção, então é melhor evitar.",
    "b": "Sim, possuem pouca noção de situações perigosas."
  },
  "questao23": {
    "certa": "b",
    "pergunta": "Costumam emitir sons e palavras repetidas de filmes e desenhos, por exemplo, fora do assunto?",
    "a": "Não. Devido a sua hipersensibilidade dos olhos, não costumam ver TV",
    "b": "Sim, repetem frases, piadas e outros conteúdos que ouviu em filmes e desenhos animados."
  },
  "questao24": {
    "certa": "b",
    "pergunta": "Eles se comunicam melhor quando?",
    "a": "Falam sobre assuntos de acordo com sua idade, já que tem dificuldades de aprendizagem.",
    "b": "Falam assuntos de seu interesse, e interesse exagerado em assuntos muito específicos. "
  },
  "questao25": {
    "certa": "a",
    "pergunta": "O autista de alta funcionalidade possui?",
    "a": "Habilidades como ler, escrever, falar e decidir questões em sua vida, sem prejuízo no convívio",
    "b": "As mesmas habilidades que todos os autistas."
  },
  "questao26": {
    "certa": "a",
    "pergunta": "Os movimentos repetitivos, como mexer os dedos e as mãos significam?",
    "a": "Muitas vezes não há motivo aparente, é uma mania.",
    "b": "Estão sempre irritados com algo."
  },
  "questao27": {
    "certa": "b",
    "pergunta": "Existe uma regra para educar um aluno autista?",
    "a": "Seguindo uma maneira apropriada a idade de cada um é possível educar a todos os tipos do espectro autista.",
    "b": "Cada indivíduo com o espectro reage de maneira diferente a um ensinamento, uma interação e uma comunicação."
  },
  "questao28": {
    "certa": "b",
    "pergunta": "Por exemplo, se uma criança muitas vezes inverte os pronomes:  'A tua cabeça dói?' ela..",
    "a": "Está perguntando apenas a pessoa.",
    "b": "Pode ser a sua maneira de lhe dizer que sua cabeça dói."
  },
  "questao29": {
    "certa": "a",
    "pergunta": "Quando eles reagem a barulhos altos e contatos físicos, podem ser comportamentos para?",
    "a": "Bloquear ou ficar longe de algo doloroso ou incômodo (fuga sensorial).",
    "b": "Sem incomodam com as pessoas."
  },
  "questao30": {
    "certa": "a",
    "pergunta": "Ao dar uma instrução, é melhor: ",
    "a": "Dar instruções positivas e minimizar o uso de 'não' e 'pare' exemplo",
    "b": " Chamar mais atenção com um 'Não pise na grama', ao invés de 'por favor, fique ao lado"
  }
}