{
  "questao0": {
    "tema": "Alimentação",
    "pergunta": "Quando falamos do consumo de carne, com o que você mais se identifica?",
    "a": "Faria churrasco todo dia, picanha sangrando.",
    "b": "Considerando seriamente o projeto “Segunda-feira sem carne”.",
    "c": "Já estou quase zerando o meu consumo.",
    "d": "Meu sonho é comer churrasco vegano com a Bela Gil",
    "apt": 0,
    "bpt": 5,
    "cpt": 10,
    "dpt": 15

  },
  "questao1": {
    "tema": "Alimentação",
    "pergunta": " Você se importa de onde vem a sua comida?",
    "a": "Minha única preocupação é com o bolso.",
    "b": "Compro somente coisas de marcas mais conhecidas, parece ser mais confiável.",
    "c": "Gosto de valorizar os pequenos produtores e comerciantes locais.",
    "d": "Me importo tanto que a hortinha eu faço questão de ter em casa.",
    "apt": 0,
    "bpt": 5,
    "cpt": 10,
    "dpt": 15
  },
  "questao2": {
    "tema": "Alimentação",
    "pergunta": "Quem é você na feira?",
    "a": "Vou só pelo caldo de cana.",
    "b": "De vez em quando dou uma passada pra ver se acho alguma coisa que não tem no supermercado.",
    "c": "Bato ponto toda semana, eu e minha ecobag.",
    "d": "Saio de casa preparada pra tudo.",
    "apt": 0,
    "bpt": 5,
    "cpt": 10,
    "dpt": 15
  },
  "questao3": {
    "tema": "Alimentação",
    "pergunta": "Quando é pra ir ali pertinho, você opta por:",
    "a": "O uber dando menos de 10, eu topo. Carro é pra isso mesmo.",
    "b": "Vou de buzão somente mesmo.",
    "c": " A pé mesmo, viação canela.",
    "d": "Sou team bike pra tudo que é lugar",
    "apt": 0,
    "bpt": 5,
    "cpt": 10,
    "dpt": 15
  },
  "questao4": {
    "tema": "Mobilidade Urbana",
    "pergunta": "Quando falamos de descarte de resíduos, como você se identifica?",
    "a": "Embalagem de biscoito, e casca de banana. Tudo junto e misturado. Sem tempo, irmão!",
    "b": "O posto de coleta é muito longe da minha casa, mês que vem eu começo a reciclar.",
    "c": " Eu separo umas coisinhas. Não vai cair a mão, né?",
    "d": "Faço questão de separar o lixo seco e amo minha composteira. Inclusive, posso te passar o site que eu comprei, baratinha!",
    "apt": 0,
    "bpt": 5,
    "cpt": 10,
    "dpt": 15
  },
  "questao5": {
    "tema": "Mobilidade Urbana",
    "pergunta": "Qual é a sua vibe no supermercado?",
    "a": "Gosto de praticidade. Adoro bandejinhas de frutas e prefiro separar cada coisa em uma sacola.",
    "b": "Quando possível, escolho produtos em embalagens de vidro ao invés de plástico.",
    "c": "Prefiro levar as compras em caixas de papelão.",
    "d": "Levo minha ecobag e não preciso de sacolas plásticas.",
    "apt": 0,
    "bpt": 5,
    "cpt": 10,
    "dpt": 15
  },
  "questao6": {
    "tema": "Mobilidade Urbana",
    "pergunta": "Você no banho:",
    "a": "Incorporo qualquer cantor em cima do trio elétrico (a pessoa não está nem aí pro consumo de água).",
    "b": "Sempre tomo banhos demorados.",
    "c": "Ah, sou consciente né. Um banho não precisa durar meia hora.",
    "d": "Abro e fecho o chuveiro mil vezes se for preciso.",
    "apt": 0,
    "bpt": 5,
    "cpt": 10,
    "dpt": 15
  },
  "questao7": {
    "tema": "Lixo reciclável",
    "pergunta": "Depois de passar o dia na praia com os amigos, com direito a cerveja gelada picolé e queijinho:",
    "a": "Sempre deixamos as latinhas e os palitinhos dos queijinhos enfiados na areia. Afinal, tem gente que recolhe alumínio, né?",
    "b": "Deixo o lixo organizadinho se não tiver lixeira por perto.",
    "c": "Levo meu lixinho pra casa ou deixo tudo na lixeira mais próxima.",
    "d": "Não só levo meu lixo embora como me preocupo em não consumir descartáveis.",
    "apt": 0,
    "bpt": 5,
    "cpt": 10,
    "dpt": 15
  },
  "questao8": {
    "tema": "Lixo reciclável",
    "pergunta": "Quando rolam ações coletivas de limpeza de praia na sua cidade, você:",
    "a": "Não troco meu domingão em casa pra ir na praia limpar lixo dos outros.",
    "b": "Acho legal, mas não é minha vibe.",
    "c": "Eu adoro, queria me engajar mais.",
    "d": "Bato carteirinha em todas que posso.",
    "apt": 0,
    "bpt": 5,
    "cpt": 10,
    "dpt": 15
  },
  "questao9": {
    "tema": "Consumo de plástico",
    "pergunta": "Você costuma acessar (ver documentários, seguir páginas, compartilhar posts, sobre preservação ambiental?",
    "a": "Meu insta é só dancinha de TikTok e minha Netflix é só para maratonar minhas séries.",
    "b": "Vejo um Animal Planet quando estou mudando de canal às vezes.",
    "c": "Amo as páginas de dicas sustentáveis e os documentários de bichinhos.",
    "d": "Sei até as falas dos documentários da BBC e pago netflix só pra ver isso.",
    "apt": 0,
    "bpt": 5,
    "cpt": 10,
    "dpt": 15
  },
  "questao10": {
    "tema": "Consumo de plástico",
    "pergunta": "Se te oferecem uma moqueca de cação, sua reação é:",
    "a": "Moqueca baiana ou capixaba? Isso que importa.",
    "b": "Adoro um cação.",
    "c": "Passo! Prefiro outros peixes.",
    "d": "Sei que cação é o mesmo que tubarão, uma espécie ameaçada.",
    "apt": 0,
    "bpt": 5,
    "cpt": 10,
    "dpt": 15
  },
  "questao11": {
    "tema": "Consumo de plástico",
    "pergunta": "Falando em caranguejo, camarão...",
    "a": "É só me chamar que eu vou.",
    "b": "De vez em quando como com os amigos.",
    "c": "Se não for a época do defeso, é bem vindo.",
    "d": "Não consumo qualquer produto de origem animal.",
    "apt": 0,
    "bpt": 5,
    "cpt": 10,
    "dpt": 15
  },
  "questao12": {
    "tema": "Consumo de plástico",
    "pergunta": "Se fosse comprar um passeio de observação de baleia, você:",
    "a": "Procuraria o mais barato.",
    "b": "Será que tem algum que dá pra mergulhar com as baleias e encostar nelas?",
    "c": "Procuro pelo menos uma agência mais conhecida e recomendada.",
    "d": "Sou fã de ecoturismo e procuro quem faz isso da maneira mais correta.",
    "apt": 0,
    "bpt": 5,
    "cpt": 10,
    "dpt": 15
  },
    "questao13": {
    "tema": "Consumo de plástico",
    "pergunta": "Quando o assunto é comprinhas online, você...",
    "a": "Se for Made in China, pode enviar pro Brasil.",
    "b": "Compro quando posso ou quando tem descontinho.",
    "c": "Analiso mil sites diferentes e namoro o produto antes de efetuar a compra.",
    "d": "Compro apenas o que preciso.",
    "apt": 0,
    "bpt": 5,
    "cpt": 10,
    "dpt": 15
  },
    "questao14": {
    "tema": "Consumo de plástico",
    "pergunta": "Se falarmos sobre consumo e quantidade de objetos pessoais...",
    "a": "Faço coleção de sapato / tênis... Amo!",
    "b": "Se pudesse eu compraria muito mais do que já tenho.",
    "c": "Sempre questiono minha quantidade de roupas e calçados.",
    "d": "Sou extremamente minimalista.",
    "apt": 0,
    "bpt": 5,
    "cpt": 10,
    "dpt": 15
  },
    "questao15": {
    "tema": "Consumo de plástico",
    "pergunta": "Se falarmos sobre consumo e quantidade de objetos pessoais...",
    "a": "Faço coleção de sapato / tênis... Amo!",
    "b": "Se pudesse eu compraria muito mais do que já tenho.",
    "c": "Sempre questiono minha quantidade de roupas e calçados.",
    "d": "Sou extremamente minimalista.",
    "apt": 0,
    "bpt": 5,
    "cpt": 10,
    "dpt": 15
  },
  "questao26": {
    "resposta1": "Poxa, nenhum pontinho? Isso significa que as questões ambientais não têm tido tanta relevância no seu dia a dia. Um dos principais pontos é a conservação das baleias-jubartes, animais ainda ameaçados de extinção. Buscar ter ações mais sustentáveis contribui efetivamente para a conservação desses animais e do ambiente marinho.",
    "resposta2": "As questões ambientais não têm tido tanta relevância no seu dia a dia. Você está num nível pouquíssimo sustentável. O primeiro passo você já deu, mas ainda não é suficiente. Temos problemas ambientais urgentes e precisamos de uma força tarefa para enfrentá-los! Isso inclui a conservação das baleias-jubartes, que ainda estão ameaçadas de extinção. Vamos lá, ainda dá tempo de melhorar esse resultado!",
    "resposta3": "Olha, você não é dos mais sustentáveis, mas está no caminho certo. Ainda dá para melhorar bastante! Todos os dias vemos as consequências das nossas ações ao longo do tempo. As baleias-jubarte quase foram dizimadas e hoje em dia estão em plena recuperação da população da espécie. O que você acha de ajudá-las? Vamos elevar essa porcentagem?",
    "resposta4": "Parabéns, você é mais sustentável que a maioria das pessoas e age conscientemente em boa parte do seu cotidiano. Acredite, você faz uma diferença significativa em todos os aspectos ambientais. Infelizmente, não irá para a próxima fase do desafio, mas continue neste caminho, ainda dá pra melhorar!",
    "resposta5": "UAU! Você é realmente sustentável. Saiba que pessoas como você realmente fazem a diferença na conservação ambiental!",
  }
}